Inner Fillet - Corner fillet inner radius.
  Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
  Since:  2016
 Syntax
  C#
public double InnerFillet { get; set; }
  Visual Basic
Public Property InnerFillet As Double
	Get
	Set
  Visual C++
public:
property double InnerFillet {
	double get ();
	void set (double value);
}
 See Also
  StructuralSectionColdFormed Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace